{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"ou":259,"Ġs":260,"Ġm":261,"in":262,"Ġw":263,"re":264,"ha":265,"nd":266,"Ġthe":267,"Ġb":268,"is":269,"or":270,"Ġf":271,"er":272,"ll":273,"it":274,"on":275,"Ġd":276,"Ġc":277,"es":278,"en":279,"Ġn":280,"Ġl":281,"Ġy":282,"Ġth":283,"ar":284,"Ġh":285,"Ġo":286,"Ġto":287,"Ġyou":288,"Ġp":289,"hat":290,"ĠI":291,"Ġhe":292,"ve":293,"ot":294,"st":295,"Ġand":296,"ow":297,"ing":298,"an":299,"Ġof":300,"om":301,"Ġg":302,"at":303,"Ġbe":304,"se":305,"Ġmy":306,"Ġin":307,"ce":308,"Ġha":309,"le":310,"ay":311,"ld":312,"ir":313,"et":314,"ed":315,"ut":316,"Ġme":317,"im":318,"ith":319,"'s":320,"Ġnot":321,"ch":322,"Ġthat":323,"Ġis":324,"gh":325,"And":326,"Ġfor":327,"ke":328,"Ġu":329,"our":330,"Ġwe":331,"oo":332,"ill":333,"Ġe":334,"her":335,"Ġwith":336,"ent":337,"Ġit":338,"Ġyour":339,"ad":340,"ri":341,"Ġthou":342,"Ġst":343,"'d":344,"Ġk":345,"ome":346,"Ġhis":347,"ght":348,"EN":349,"ord":350,"id":351,"The":352,"as":353,"Ġre":354,"Ġhave":355,"IN":356,"ly":357,"ra":358,"Ġli":359,"Ġhim":360,"ur":361,"Ġthis":362,"al":363,"IO":364,"Ġso":365,"Ġas":366,"Ġde":367,"Ġon":368,"ore":369,"ro":370,"AR":371,"hi":372,"ould":373,"ood":374,"ck":375,"ain":376,"ver":377,"est":378,"Ġthy":379,"Ġsha":380,"ess":381,"ea":382,"Ġdo":383,"Ġwill":384,"am":385,"Ġno":386,"Ġbut":387,"us":388,"and":389,"US":390,"if":391,"Ġse":392,"ge":393,"Th":394,"Ġall":395,"ake":396,"Ġsu":397,"To":398,"Ġher":399,"ru":400,"ion":401,"th":402,"Ġan":403,"ter":404,"ard":405,"Ġlo":406,"han":407,"ell":408,"ear":409,"Ġsp":410,"Ġthee":411,"Ġour":412,"Ġfa":413,"Ġshall":414,"Ġby":415,"UC":416,"il":417,"Ġare":418,"ING":419,"ĠC":420,"rom":421,"Ġne":422,"ho":423,"Ġkn":424,"AN":425,"ĠR":426,"That":427,"Ġv":428,"ER":429,"OR":430,"ast":431,"ct":432,"ous":433,"Ġwhat":434,"ight":435,"Ġsh":436,"ul":437,"ET":438,"Ġ'":439,"ant":440,"ES":441,"Ġup":442,"sel":443,"qu":444,"But":445,"art":446,"Ġgood":447,"row":448,"ine":449,"ath":450,"Ġlord":451,"hich":452,"nt":453,"ust":454,"'ll":455,"one":456,"Ġpr":457,"Ġcom":458,"Ġat":459,"Ġman":460,"What":461,"ĠM":462,"Ġwhe":463,"ĠE":464,"KING":465,"Ġam":466,"end":467,"ic":468,"Ġcon":469,"ble":470,"ry":471,"ong":472,"ie":473,"ive":474,"Ġbl":475,"Ġfrom":476,"ven":477,"ĠG":478,"For":479,"Ġshe":480,"em":481,"Ġgo":482,"are":483,"Ġmore":484,"IC":485,"out":486,"Ġthem":487,"au":488,"Ġwas":489,"oth":490,"other":491,"He":492,"Ġsir":493,"ol":494,"Ġnow":495,"ĠL":496,"Ġhat":497,"ost":498,"Ġif":499,"LO":500,"ind":501,"Ġthere":502,"Ġwould":503,"Ġknow":504,"Ġcan":505,"ers":506,"IUS":507,"ep":508,"self":509,"ARD":510,"ather":511,"fe":512,"ond":513,"res":514,"ate":515,"Ġsay":516,"Ġhere":517,"Ġlove":518,"Ġsw":519,"Ġtheir":520,"Ġbr":521,"pp":522,"Ġor":523,"--":524,"all":525,"ĠS":526,"Ġthan":527,"Ġthen":528,"Ġking":529,"Ġus":530,"ĠO":531,"ĠB":532,"Ġthey":533,"Ġar":534,"od":535,"My":536,"Ġlet":537,"Ġun":538,"ig":539,"Ġwor":540,"ure":541,"ink":542,"ĠH":543,"ort":544,"hy":545,"ĠV":546,"ame":547,"fore":548,"As":549,"Ġmay":550,"el":551,"Ġqu":552,"Ġcome":553,"ook":554,"Whe":555,"ish":556,"LI":557,"Ġwell":558,"KE":559,"ves":560,"Ġj":561,"Ġone":562,"Ġhath":563,"irst":564,"You":565,"Ġmake":566,"reat":567,"ak":568,"gain":569,"Ġmust":570,"ound":571,"ng":572,"Ġgra":573,"Ġwere":574,"Ġho":575,"ci":576,"Ġsee":577,"Ġlike":578,"ue":579,"eak":580,"TIO":581,"Ġshould":582,"ity":583,"Ġpro":584,"ĠP":585,"Ġsa":586,"Ġmad":587,"um":588,"Ġpl":589,"Ġfather":590,"RO":591,"AU":592,"Ġhad":593,"Ġdid":594,"pe":595,"ime":596,"Ġupon":597,"ice":598,"ON":599,"Ġtoo":600,"ence":601,"ĠW":602,"ward":603,"ist":604,"Ġdeath":605,"own":606,"man":607,"ose":608,"Ġen":609,"un":610,"IS":611,"ful":612,"nce":613,"Ġr":614,"Ġpo":615,"Ġspeak":616,"de":617,"entle":618,"io":619,"Ġout":620,"pt":621,"Ġwhich":622,"ICH":623,"Ġfri":624,"OL":625,"DU":626,"Ġagain":627,"DUKE":628,"Ġhow":629,"EL":630,"ick":631,"ĠA":632,"Ġtru":633,"Ġheart":634,"Ġyet":635,"Ġhand":636,"CA":637,"Thou":638,"very":639,"ICHARD":640,"ENTIO":641,"With":642,"ign":643,"Ġsome":644,"ance":645,"Ġwho":646,"Which":647,"If":648,"Ġwhen":649,"ies":650,"Ġmar":651,"ire":652,"Ġmine":653,"Ġhon":654,"har":655,"orn":656,"Ġoff":657,"ince":658,"INC":659,"In":660,"ack":661,"ĠY":662,"Ġson":663,"Ġdis":664,"Ġal":665,"'t":666,"We":667,"uch":668,"wn":669,"Ġhea":670,"First":671,"oy":672,"Ġtime":673,"Ġhear":674,"AB":675,"ec":676,"Ġsuch":677,"ness":678,"LA":679,"Ġbrother":680,"Of":681,"Ġblood":682,"ither":683,"Ġab":684,"UE":685,"Why":686,"Ġthese":687,"No":688,"Ġgive":689,"Ġfo":690,"Ġday":691,"ĠII":692,"Ġear":693,"ĠRICHARD":694,"TER":695,"Ġro":696,"ise":697,"Ġex":698,"Ġlife":699,"This":700,"eet":701,"Ġtell":702,"So":703,"Ġlook":704,"Ġthink":705,"UCH":706,"oul":707,"Ġword":708,"Ġey":709,"Ġwhere":710,"ag":711,"age":712,"een":713,"ther":714,"GLO":715,"Ġtake":716,"UCES":717,"Ġfriend":718,"GLOUCES":719,"GLOUCESTER":720,"ef":721,"erv":722,"ady":723,"rown":724,"Ġdes":725,"ings":726,"ave":727,"not":728,"Ġgentle":729,"urse":730,"How":731,"RY":732,"Ġri":733,"ase":734,"QUE":735,"way":736,"INCENTIO":737,"QUEEN":738,"Ġlea":739,"tis":740,"ĠOF":741,"Ġart":742,"Ġmost":743,"Where":744,"Ġhonour":745,"LAN":746,"Ġmuch":747,"Ġsl":748,"Ġwar":749,"Ġfl":750,"urn":751,"Ġmade":752,"ment":753,"Now":754,"Ġhast":755,"Ġtw":756,"Ġfear":757,"ĠT":758,"Ġbet":759,"ENRY":760,"aught":761,"Is":762,"LE":763,"ber":764,"ff":765,"ĠGod":766,"ough":767,"ved":768,"Ġbre":769,"cc":770,"ower":771,"Ġnever":772,"ĠVINCENTIO":773,"Be":774,"ap":775,"igh":776,"ĠK":777,"Ġgreat":778,"Ġfair":779,"Who":780,"ee":781,"tle":782,"Ġmen":783,"orrow":784,"Ġcou":785,"Ġnew":786,"ĠRome":787,"aster":788,"uke":789,"iz":790,"old":791,"ORK":792,"Ġpart":793,"ation":794,"INIUS":795,"ss":796,"ree":797,"ide":798,"Or":799,"Ġcall":800,"ple":801,"Ġany":802,"Ġheaven":803,"Ġad":804,"Ġcomm":805,"It":806,"Your":807,"Ġstand":808,"Ġcannot":809,"Ġtrue":810,"DW":811,"Ġname":812,"Ġbeen":813,"ears":814,"DWARD":815,"Ġcl":816,"Ġpre":817,"Ġsweet":818,",--":819,"Ġdoth":820,"Ġpray":821,"hing":822,"PET":823,"UM":824,"Ġnoble":825,"LUC":826,"MEN":827,"TH":828,"Ġown":829,"Ġple":830,"ass":831,"ĠD":832,"ouse":833,"Ġper":834,"Ay":835,"Come":836,"ull":837,"There":838,"Ġwr":839,"Ġdone":840,"ife":841,"aw":842,"Ġtr":843,"Ġway":844,"Ġother":845,"Ġhead":846,"Ġmean":847,"li":848,"red":849,"When":850,"dward":851,"Ġnor":852,"EO":853,"MEO":854,"Ġsc":855,"Ġsoul":856,"Ġpres":857,"ROMEO":858,"ace":859,"ving":860,"Ġnight":861,"Ġbear":862,"ENIUS":863,"aint":864,"ĠCl":865,"Ġworld":866,"MENENIUS":867,"ger":868,"Ġbefore":869,"ause":870,"Ġboth":871,"Ġqueen":872,"per":873,"Then":874,"aughter":875,"RUCH":876,"ock":877,"Ġchi":878,"Here":879,"PETRUCH":880,"PETRUCHIO":881,"OM":882,"able":883,"Ġvery":884,"Ġdead":885,"TES":886,"By":887,"Ġra":888,"ite":889,"Than":890,"the":891,"Ġke":892,"ab":893,"les":894,"ĠF":895,"Ġdown":896,"to":897,"Ġapp":898,"Ġmyself":899,"Ġcont":900,"GR":901,"HA":902,"Ġwh":903,"Ġrem":904,"ĠLord":905,"Ġarm":906,"Ġthus":907,"IOLAN":908,"ilt":909,"ORIOLAN":910,"ORIOLANUS":911,"CORIOLANUS":912,"Sec":913,"Ġleave":914,"Second":915,"Ġbeing":916,"ction":917,"ĠEdward":918,"Nor":919,"sw":920,"Ġunt":921,"ress":922,"Ġgrace":923,"less":924,"Ġbeg":925,"Ġeyes":926,"BA":927,"land":928,"Ġmother":929,"ran":930,"Ġma":931,"Ġold":932,"Ġim":933,"INA":934,"ĠEDWARD":935,"itiz":936,"itizen":937,"ps":938,"Ġlong":939,"Ġever":940,"ĠMar":941,"Ġlive":942,"Ġchild":943,"Let":944,"me":945,"Ġwife":946,"She":947,"Ġaway":948,"Ġrep":949,"ĠIII":950,"Ġwom":951,"Ġpoor":952,"Ġfriends":953,"come":954,"for":955,"wick":956,"Ġaf":957,"Ġmight":958,"nder":959,"Ġstay":960,"eace":961,"ks":962,"oud":963,"Ġdie":964,"atch":965,"led":966,"ĠJ":967,"Ġru":968,"arwick":969,"Ġcomes":970,"Ġcons":971,"Ġcrown":972,"ows":973,"Ġmany":974,"Ġpe":975,"Tis":976,"hall":977,"ison":978,"Ġle":979,"ĠYORK":980,"lo":981,"uck":982,"iss":983,"Ġhouse":984,"Ġhar":985,"Ġthought":986,"Ġrest":987,"ISAB":988,"ELLA":989,"ISABELLA":990,"ian":991,"erc":992,"Ġcour":993,"RAN":994,"Ġent":995,"Ġlie":996,"che":997,"Ġset":998,"JU":999,"well":1000,"ors":1001,"atter":1002,"LIET":1003,"ONTES":1004,"ĠWarwick":1005,"LEONTES":1006,"JULIET":1007,"Nay":1008,"int":1009,"ittle":1010,"Ġdaughter":1011,"Ġgone":1012,"Ġbetter":1013,"MI":1014,"rant":1015,"ought":1016,"Ġprince":1017,"DY":1018,"His":1019,"Ġtong":1020,"Ġwit":1021,"Ġnothing":1022,"CE":1023,"VOL":1024,"ENCE":1025,"LADY":1026,"BR":1027,"TA":1028,"cl":1029,"ied":1030,"Ġkeep":1031,"Go":1032,"Well":1033,"ces":1034,"ious":1035,"os":1036,"Ġsle":1037,"Ġres":1038,"hard":1039,"Ġnews":1040,"SIC":1041,"ft":1042,"ier":1043,"Ġtri":1044,"Ġmo":1045,"ret":1046,"ont":1047,"Ġthose":1048,"Ġgri":1049,"ool":1050,"une":1051,"SICINIUS":1052,"Not":1053,"Ġlittle":1054,"Ġlords":1055,"Ġagainst":1056,"ford":1057,"Ġbest":1058,"Ġhour":1059,"Ġhence":1060,"ardon":1061,"akes":1062,"lse":1063,"Ġacc":1064,"sed":1065,"Ġface":1066,"ult":1067,"Ġfoll":1068,"On":1069,"ew":1070,"ud":1071,"ark":1072,"Ġyoung":1073,"Ġend":1074,"ork":1075,"Ġthing":1076,"Ġstill":1077,"Ġkind":1078,"ield":1079,"ST":1080,"Ġpri":1081,"Ġpur":1082,"alk":1083,"Thy":1084,"Ġcomp":1085,"LUCIO":1086,"ale":1087,"ins":1088,"ert":1089,"Ġput":1090,"Ġpower":1091,"ĠIV":1092,"ichard":1093,"Ġtwo":1094,"Ġcha":1095,"Ġhimself":1096,"Pro":1097,"iness":1098,"Ġfirst":1099,"Ġpeace":1100,"Ġgu":1101,"Ġelse":1102,"ried":1103,"Ġdear":1104,"cious":1105,"Sir":1106,"ail":1107,"ty":1108,"ason":1109,"hile":1110,"Ġsub":1111,"Ġunto":1112,"ile":1113,"ray":1114,"Ġtill":1115,"Ġsm":1116,"uty":1117,"RI":1118,"ZAB":1119,"ect":1120,"Ġtra":1121,"Ġbid":1122,"Ġback":1123,"Ġdre":1124,"Ġhus":1125,"ETH":1126,"ĠELI":1127,"Ġtherefore":1128,"Ġearth":1129,"Ġwords":1130,"Ġcount":1131,"ZABETH":1132,"ĠELIZABETH":1133,"Have":1134,"band":1135,"ius":1136,"men":1137,"ople":1138,"yal":1139,"Ġfind":1140,"Ġcould":1141,"Ġtongue":1142,"orse":1143,"Ġlady":1144,"Ġthine":1145,"Ġneed":1146,"ĠYork":1147,"HENRY":1148,"get":1149,"tw":1150,"Ġtre":1151,"Ġfell":1152,"enry":1153,"Ġhigh":1154,"Ġforth":1155,"Ġhope":1156,"MER":1157,"St":1158,"lp":1159,"Ġhome":1160,"vere":1161,"eth":1162,"Ġseem":1163,"eech":1164,"ĠRomeo":1165,"Ġhusband":1166,"CL":1167,"Ġduke":1168,"Ġright":1169,"GE":1170,"WAR":1171,"WIC":1172,"fort":1173,"ĠWhat":1174,"rer":1175,"Ġban":1176,"uth":1177,"Ġthough":1178,"ĠVI":1179,"WARWIC":1180,"WARWICK":1181,"UT":1182,"ach":1183,"ix":1184,"Ġmind":1185,"Ġbra":1186,"ister":1187,"Ġche":1188,"Ġchar":1189,"hip":1190,"ĠHENRY":1191,"Ġpeople":1192,"Nurse":1193,"ds":1194,"ged":1195,"ĠCitizen":1196,"ren":1197,"They":1198,"ĠHenry":1199,"HAM":1200,"IAN":1201,"LET":1202,"PU":1203,"eed":1204,"Ġbri":1205,"Ġchan":1206,"Ġlaw":1207,"ĠRichard":1208,"Ġshow":1209,"Ġconf":1210,"Ġhands":1211,"PULET":1212,"EY":1213,"be":1214,"Ġmaster":1215,"Ġwhy":1216,"Ġco":1217,"Ġcause":1218,"Ġgl":1219,"Ġonce":1220,"Ġsaid":1221,"Ġimp":1222,"Good":1223,"MIO":1224,"Shall":1225,"Ġbod":1226,"Ġnone":1227,"ousin":1228,"Ġjoy":1229,"ervant":1230,"All":1231,"bt":1232,"Ġfort":1233,"Ġbring":1234,"Yet":1235,"Ġdou":1236,"ates":1237,"Ġevery":1238,"UCKING":1239,"BRUT":1240,"UCKINGHAM":1241,"BRUTUS":1242,"BRO":1243,"BUCKINGHAM":1244,"From":1245,"TRAN":1246,"iet":1247,"Ġmist":1248,"Ġpass":1249,"ird":1250,"Ġlight":1251,"INGBRO":1252,"ESS":1253,"ĠBOL":1254,"TRANIO":1255,"INGBROKE":1256,"ĠBOLINGBROKE":1257,"Do":1258,"Will":1259,"lt":1260,"vost":1261,"Ġwo":1262,"Ġnat":1263,"Ġthr":1264,"Ġroyal":1265,"swer":1266,"PER":1267,"TIS":1268,"cle":1269,"Ġtears":1270,"its":1271,"Ġcame":1272,"ary":1273,"ĠMAR":1274,"Ġwhose":1275,"Ġplease":1276,"lf":1277,"vy":1278,"ory":1279,"Ġpardon":1280,"roke":1281,"ĠAn":1282,"Cl":1283,"GAR":1284,"NE":1285,"pose":1286,"Ġbes":1287,"Ġboy":1288,"Ġfull":1289,"arry":1290,"Ġheard":1291,"Ġhapp":1292,"Ġdev":1293,"Ġjust":1294,"Ġwrong":1295,"Ġpresent":1296,"ĠMARGAR":1297,"ĠMARGARET":1298,"ATH":1299,"eel":1300,"Ġsince":1301,"Ġmis":1302,"ens":1303,"Ġland":1304,"Ġlast":1305,"Ġere":1306,"Ġstate":1307,"Ġplace":1308,"MIL":1309,"bl":1310,"sand":1311,"Ġmeet":1312,"Ġunder":1313,"Ġkill":1314,"Ġafter":1315,"HOR":1316,"cent":1317,"Ġsorrow":1318,"ition":1319,"Ġcare":1320,"Ġthousand":1321,"esty":1322,"ANGE":1323,"ORD":1324,"Ġhold":1325,"GRE":1326,"ANGELO":1327,"CU":1328,"Our":1329,"Ġhelp":1330,"ARINA":1331,"arence":1332,"Ġwhom":1333,"Ġfollow":1334,"KATH":1335,"day":1336,"Ġfar":1337,"Ġless":1338,"Ġhither":1339,"ceive":1340,"irt":1341,"Ġweep":1342,"Ġshame":1343,"selves":1344,"cius":1345,"Ġenem":1346,"Ġabout":1347,"Ġeye":1348,"KATHARINA":1349,"iol":1350,"Ġfal":1351,"Ġfool":1352,"ons":1353,"Ġpat":1354,"urde":1355,"Ġsun":1356,"Ġanswer":1357,"air":1358,"Ġch":1359,"asure":1360,"Ġfall":1361,"Ġmaid":1362,"LUS":1363,"Un":1364,"Up":1365,"ount":1366,"Ġbus":1367,"Ġcousin":1368,"thy":1369,"ESCA":1370,"Ġhate":1371,"Ġgracious":1372,"Ġgentleman":1373,"ĠKing":1374,"Ġgrief":1375,"ESCALUS":1376,"An":1377,"ject":1378,"ove":1379,"Ġmakes":1380,"Ġinto":1381,"imes":1382,"Ġstri":1383,"Hath":1384,"iv":1385,"ild":1386,"Ġstre":1387,"ĠEng":1388,"Ġwoman":1389,"DUCH":1390,"Ġturn":1391,"Ġhum":1392,"Ġbel":1393,"alt":1394,"Ġdost":1395,"Ġcomfort":1396,"ices":1397,"Ġcoun":1398,"ĠDuke":1399,"Ġcourt":1400,"Ġsleep":1401,"urderer":1402,"DUCHESS":1403,"Lord":1404,"pher":1405,"Ġtalk":1406,"itor":1407,"Ġover":1408,"Ġbody":1409,"morrow":1410,"Ġwilt":1411,"Ġbu":1412,"Ġgr":1413,"ute":1414,"gelo":1415,"deed":1416,"ĠMarcius":1417,"IA":1418,"ience":1419,"Ġi":1420,"ised":1421,"Ġbed":1422,"Ġfault":1423,"Ġatt":1424,"ieve":1425,"Ġprove":1426,"Ġplay":1427,"CAMIL":1428,"ĠClarence":1429,"CAMILLO":1430,"God":1431,"ere":1432,"ily":1433,"Ġsound":1434,"Ġdra":1435,"ans":1436,"omet":1437,"Ġinst":1438,"Ġwel":1439,"ade":1440,"Ġret":1441,"Ġdeed":1442,"Ġthank":1443,"TEN":1444,"Ġser":1445,"Ġbo":1446,"Ġfight":1447,"Ġindeed":1448,"illain":1449,"hold":1450,"Ġvo":1451,"Ġsword":1452,"ĠAngelo":1453,"HORTEN":1454,"Ġfalse":1455,"HORTENS":1456,"FRI":1457,"Sh":1458,"Ġuse":1459,"Ġeven":1460,"Ġsovere":1461,"Ġanother":1462,"Ġgrave":1463,"Ġadv":1464,"Provost":1465,"Ġfellow":1466,"Upon":1467,"HORTENSIO":1468,"FRIAR":1469,",'":1470,"PTIS":1471,"eal":1472,"Ġcur":1473,"Ġhas":1474,"Ġem":1475,"ury":1476,"pect":1477,"BAPTIS":1478,"Ġbanish":1479,"Ġfortune":1480,"BAPTISTA":1481,"CUS":1482,"COM":1483,"TOL":1484,"YCUS":1485,"pl":1486,"pen":1487,"ouch":1488,"Ġmerc":1489,"Ġmatter":1490,"Ġwant":1491,"Ġreven":1492,"Ġass":1493,"Ġsend":1494,"Ġprison":1495,"fect":1496,"AUTOL":1497,"Ġrather":1498,"Ġcountry":1499,"Ġdoubt":1500,"COMINIUS":1501,"AUTOLYCUS":1502,".'":1503,"Are":1504,"Even":1505,"More":1506,"Ġwish":1507,"Ġyears":1508,"Ġreason":1509,"Ġlies":1510,"Ġonly":1511,"ARENCE":1512,"Third":1513,"Ġvirt":1514,"Ġtruth":1515,"Would":1516,"ior":1517,"ms":1518,"of":1519,"rance":1520,"ĠBut":1521,"Ġdan":1522,"Ġpers":1523,"any":1524,"Ġbreath":1525,"Ġarms":1526,"Ġdream":1527,"CLARENCE":1528,"pherd":1529,"BEN":1530,"MAR":1531,"NOR":1532,"dd":1533,"der":1534,"Ġsent":1535,"ener":1536,"Ġgi":1537,"Ġstra":1538,"Ġshalt":1539,"Ġdisc":1540,"VOLIO":1541,"Clown":1542,"Ġbusiness":1543,"BENVOLIO":1544,"Al":1545,"At":1546,"PRO":1547,"SPER":1548,"by":1549,"hed":1550,"Ġsen":1551,"Ġprom":1552,"Ġholy":1553,"Ġenough":1554,"erving":1555,"Ġcommand":1556,"UMIO":1557,"GRUMIO":1558,"PROSPER":1559,"PROSPERO":1560,"ia":1561,"ken":1562,"Ġsea":1563,"Ġwind":1564,"itt":1565,"Ġcra":1566,"Ġlay":1567,"ars":1568,"Ġpity":1569,"ator":1570,"Ġbea":1571,"Ġhang":1572,"Ġstran":1573,"Ġsold":1574,"Ġspir":1575,"Ġfare":1576,"Ġproud":1577,"ĠMurderer":1578,"Ġswear":1579,"Ġcontent":1580,"MERCU":1581,"MERCUTIO":1582,"ike":1583,"Ġdare":1584,"eter":1585,"Ġlives":1586,"Ġdep":1587,"Ġsec":1588,"Ġvillain":1589,"gainst":1590,"ĠKate":1591,"LUCENTIO":1592,"Ġremem":1593,"Ġnature":1594,"Ġwelcome":1595,"POM":1596,"Tw":1597,"com":1598,"unt":1599,"Ġtend":1600,"ham":1601,"Ġfree":1602,"Ġgre":1603,"Ġget":1604,"Ġint":1605,"Ġwithin":1606,"Ġkiss":1607,"ester":1608,"ĠCome":1609,"Ġgods":1610,"Ġsaw":1611,"Ġmadam":1612,"LAND":1613,"Ġhappy":1614,"Ġsovereign":1615,"POMP":1616,"LINA":1617,"PAU":1618,"apt":1619,"Ġserv":1620,"Ġsister":1621,"Ġsomet":1622,"hal":1623,"Ġfoul":1624,"Ġcity":1625,"vers":1626,"Were":1627,"Ġbeseech":1628,"PAULINA":1629,"YORK":1630,"ient":1631,"use":1632,"ery":1633,"Ġden":1634,"Ġyield":1635,"Ġthree":1636,"Ġoath":1637,"Ġyours":1638,"onder":1639,"ague":1640,"Ġbreak":1641,"Ġmeans":1642,"Ġsubject":1643,"gether":1644,"GREMIO":1645,"POMPEY":1646,"NIA":1647,"OLI":1648,"POLI":1649,"XEN":1650,"balt":1651,"ybalt":1652,"ĠNor":1653,"Ġaw":1654,"Ġmer":1655,"Ġwhile":1656,"Ġborn":1657,"Ġthings":1658,"Ġhorse":1659,"anc":1660,"usic":1661,"ANT":1662,"Ġbloody":1663,"Ġlooks":1664,"eft":1665,"UMNIA":1666,"like":1667,"ches":1668,"VOLUMNIA":1669,"POLIXEN":1670,"POLIXENES":1671,"GON":1672,"Her":1673,"rong":1674,"up":1675,"ues":1676,"Ġtem":1677,"Ġwin":1678,"Ġwound":1679,"Ġfire":1680,"enger":1681,"Ġyourself":1682,"Ġsupp":1683,"Ġspo":1684,"Ġfaith":1685,"INGS":1686,"ĠServing":1687,"Ġmaj":1688,"STINGS":1689,"Ġtraitor":1690,"centio":1691,"ĠServingman":1692,"RENCE":1693,"Say":1694,"bs":1695,"broke":1696,"rem":1697,"Ġdru":1698,"Ġlam":1699,"essenger":1700,"ĠLAU":1701,"Ġmark":1702,"Ġcommon":1703,"HASTINGS":1704,"Ġchildren":1705,"ertain":1706,"Ġmistress":1707,"ĠLAURENCE":1708,"BY":1709,"BER":1710,"Ġcond":1711,"Ġbeat":1712,"Ġrequ":1713,"Ġdef":1714,"Ġval":1715,"Ġuncle":1716,"Therefore":1717,"form":1718,"Ġmajesty":1719,"CLI":1720,"FF":1721,"Look":1722,"Was":1723,"Ġaff":1724,"Ġsin":1725,"Ġmet":1726,"Ġlate":1727,"Ġleft":1728,"Ġtold":1729,"Ġsoon":1730,"Ġseen":1731,"Ġsave":1732,"Ġdays":1733,"UMBER":1734,"THUMBER":1735,"Ġwoe":1736,"ĠEngland":1737,"NORTHUMBER":1738,"Ġtender":1739,"CLIFF":1740,"NORTHUMBERLAND":1741,"ID":1742,"Take":1743,"bed":1744,"ever":1745,"ring":1746,"ten":1747,"Ġsight":1748,"Ġmon":1749,"Ġgener":1750,"ides":1751,"idow":1752,"Ġdoes":1753,"Though":1754,"Ġreturn":1755,"Ġmercy":1756,"Ġfarewell":1757,"ac":1758,"dom":1759,"mp":1760,"ĠAN":1761,"hes":1762,"Ġsit":1763,"Ġsad":1764,"rel":1765,"Ġdeep":1766,"ters":1767,"Ġgold":1768,"unes":1769,"Ġmarry":1770,"Ġheavy":1771,"Ġfoot":1772,"Ġwarrant":1773,"ĠJul":1774,"Ġpurpose":1775,"Ġthrough":1776,"Ġdanger":1777,"ĠANNE":1778,"Ah":1779,"Did":1780,"Give":1781,"PR":1782,"aim":1783,"ict":1784,"mer":1785,"so":1786,"und":1787,"vent":1788,"Ġill":1789,"Ġcho":1790,"Ġcold":1791,"Ġnurse":1792,"Ġtogether":1793,"Ġgrow":1794,"ours":1795,"ifford":1796,"Ġsure":1797,"earn":1798,"CAPULET":1799,"ignior":1800,"INCE":1801,"Ġdeser":1802,"ments":1803,"PRINCE":1804,"az":1805,"aid":1806,"ca":1807,"oint":1808,"Ġtimes":1809,"oriol":1810,"ingbroke":1811,"ceed":1812,"Ġwithout":1813,"enty":1814,"Ġask":1815,"ross":1816,"ush":1817,"Ġlost":1818,"arewell":1819,"olingbroke":1820,"Ġpluck":1821,"Ġreport":1822,"Ġliege":1823,"Ġbelieve":1824,"Ġspirit":1825,"ling":1826,"sh":1827,"xt":1828,"Ġair":1829,"Ġage":1830,"outh":1831,"Ġwat":1832,"Ġheir":1833,"ets":1834,"ains":1835,"Ġthyself":1836,"ift":1837,"Ġloss":1838,"ĠMont":1839,"Ġsays":1840,"ĠBolingbroke":1841,"Whose":1842,"One":1843,"Ġstrange":1844,"ALO":1845,"Had":1846,"ial":1847,"no":1848,"ner":1849,"Ġbat":1850,"Ġcry":1851,"Ġlearn":1852,"ced":1853,"Ġsuff":1854,"aking":1855,"Ġears":1856,"Ġhaste":1857,"ĠClifford":1858,"Ġentreat":1859,"Ġdevil":1860,"Ġground":1861,"Should":1862,"Ġperson":1863,"ĠJuliet":1864,"Like":1865,"Wh":1866,"ges":1867,"night":1868,"Ġmur":1869,"ined":1870,"Ġfly":1871,"Ġtoward":1872,"Ġpast":1873,"oman":1874,"let":1875,"Ġfast":1876,"Ġvis":1877,"aud":1878,"ĠLu":1879,"Ġpoint":1880,"Ġfriar":1881,"Ġdisp":1882,"Ġslain":1883,"Ġbetw":1884,"ĠFrance":1885,"ixt":1886,"Ġjustice":1887,"Ġstraight":1888,"Ġremember":1889,"APULET":1890,"FL":1891,"FID":1892,"IZ":1893,"May":1894,"Some":1895,"Ġord":1896,"Ġsil":1897,"ina":1898,"Ġbold":1899,"Ġcurse":1900,"Ġnear":1901,"ution":1902,"Ġstrong":1903,"These":1904,"ĠCAPULET":1905,"ORIZ":1906,"Ġworthy":1907,"Ġquick":1908,"AUFID":1909,"entleman":1910,"Ġtrust":1911,"Ġalone":1912,"Ġdesire":1913,"Ġinstru":1914,"Ġbeauty":1915,"Ġservice":1916,"FLORIZ":1917,"AUFIDIUS":1918,"FLORIZEL":1919,"Can":1920,"SE":1921,"Tell":1922,"VER":1923,"gs":1924,"ning":1925,"ship":1926,"with":1927,"Ġtouch":1928,"Ġfound":1929,"ithe":1930,"ĠIs":1931,"adam":1932,"Ġready":1933,"ION":1934,"Ġbrought":1935,"ured":1936,"Ġposs":1937,"ĠTybalt":1938,"Ġrun":1939,"Ġhard":1940,"Ġenemy":1941,"Ġrevenge":1942,"Ġgeneral":1943,"audio":1944,"!'":1945,"Ha":1946,"ible":1947,"vo":1948,"ĠHere":1949,"Ġwoo":1950,"Ġduty":1951,"enator":1952,"Ġgrant":1953,"Ġinf":1954,"cept":1955,"Ġitself":1956,"amill":1957,"Ġlose":1958,"aunt":1959,"Ġknows":1960,"Ġcanst":1961,"ĠSenator":1962,"inks":1963,"umber":1964,"Ġmarried":1965,"Ġthoughts":1966,"Ġcharge":1967,"Against":1968,"Bec":1969,"CIUS":1970,"RICHARD":1971,"Sp":1972,"cester":1973,"eep":1974,"gu":1975,"lou":1976,"sue":1977,"ua":1978,"ĠYou":1979,"Ġmorn":1980,"Ġwear":1981,"riage":1982,"Ġread":1983,"Ġdeli":1984,"Ġspeed":1985,"Ġquar":1986,"Ġprof":1987,"Ġtwenty":1988,"Ġstands":1989,"BAST":1990,"Shepherd":1991,"ched":1992,"Ġhours":1993,"Ġconfess":1994,"Ġstreng":1995,"SEBAST":1996,"ithee":1997,"SEBASTIAN":1998,"OW":1999,"cess":2000,"ĠN":2001,"Ġmock":2002,"Ġfur":2003,"Ġfore":2004,"Ġfield":2005,"ones":2006,"Ġdiv":2007,"Ġcar":2008,"Ġyouth":2009,"Ġpost":2010,"Ġhell":2011,"ingham":2012,"Ġhalf":2013,"oop":2014,"Thus":2015,"ĠRi":2016,"olk":2017,"fection":2018,"ĠHast":2019,"Ġjud":2020,"ump":2021,"Ġexec":2022,"Ġfearful":2023,"Ġcounsel":2024,"amillo":2025,"BION":2026,"Com":2027,"DEL":2028,"Till":2029,"most":2030,"pare":2031,"Ġter":2032,"Ġmin":2033,"Ġwret":2034,"Ġbos":2035,"Ġpar":2036,"Ġbehold":2037,"Ġinc":2038,"Ġeach":2039,"ads":2040,"Ġrec":2041,"Ġdel":2042,"ĠCoriol":2043,"ols":2044,"Ġwork":2045,"ortal":2046,"Ġhearts":2047,"Ġmarriage":2048,"Ġdesp":2049,"ĠClaudio":2050,"itizens":2051,"uckingham":2052,"Ġresol":2053,"MARCIUS":2054,"ĠMontague":2055,"loucester":2056,"BIONDEL":2057,"Ġbosom":2058,"BIONDELLO":2059,"Away":2060,"MON":2061,"Madam":2062,"bly":2063,"folk":2064,"iers":2065,"now":2066,"ĠThe":2067,"Ġtit":2068,"Ġten":2069,"Ġtale":2070,"Ġbound":2071,"Ġdam":2072,"Ġcut":2073,"ench":2074,"Ġye":2075,"Ġopen":2076,"rah":2077,"alm":2078,"ĠCap":2079,"Ġshort":2080,"Ġknown":2081,"ĠBuckingham":2082,"Ġseek":2083,"Ġharm":2084,"Ġcompany":2085,"Ġguilt":2086,"Ġhighness":2087,"Ġstrike":2088,"Ġattend":2089,"Ġserve":2090,"Ġmurder":2091,"ĠHastings":2092,"Farewell":2093,"HER":2094,"OP":2095,"chan":2096,"hood":2097,"Ġve":2098,"ĠHe":2099,"ĠAU":2100,"Ġag":2101,"Ġsat":2102,"Ġside":2103,"Ġwhi":2104,"Ġwatch":2105,"rest":2106,"ished":2107,"Ġfeel":2108,"Ġdish":2109,"Ġdist":2110,"ents":2111,"ander":2112,"Ġsuit":2113,"Ġloving":2114,"ONIO":2115,"Ġhonest":2116,"Ġheavens":2117,"Ġtrib":2118,"MERLE":2119,"Ġdraw":2120,"Ġvoices":2121,"Ġsomething":2122,"ANTONIO":2123,"Ġstrength":2124,"ĠAUMERLE":2125,"Marry":2126,"Pray":2127,"See":2128,"ZALO":2129,"fid":2130,"ging":2131,"Ġact":2132,"Ġsake":2133,"Ġwast":2134,"Ġwonder":2135,"Ġwidow":2136,"Ġbit":2137,"Ġcor":2138,"Ġsto":2139,"Ġstir":2140,"ĠGentleman":2141,"ĠGloucester":2142,"ĠLanc":2143,"Ġdidst":2144,"Ġgentlemen":2145,"Ġcloud":2146,"Ġwomen":2147,"ethinks":2148,"Ġenemies":2149,"GONZALO":2150,"ĠLancaster":2151,"Unt":2152,"ives":2153,"su":2154,"Ġsing":2155,"Ġmusic":2156,"rew":2157,"Ġbreat":2158,"Ġdr":2159,"Ġpra":2160,"Ġpie":2161,"Ġpale":2162,"Ġgates":2163,"oose":2164,"race":2165,"ils":2166,"ĠCamillo":2167,"Ġnext":2168,"Ġknew":2169,"Ġcoming":2170,"Ġthanks":2171,"Ġclose":2172,"Ġpleasure":2173,"Ġsouls":2174,"ianca":2175,"Ġcourse":2176,"Ġenter":2177,"Ġwithal":2178,"Ġbrave":2179,"Ġchee":2180,"ceived":2181,"Ġtitle":2182,"DIO":2183,"fter":2184,"ne":2185,"vour":2186,"you":2187,"Ġty":2188,"Ġwa":2189,"Ġbur":2190,"Ġfit":2191,"oward":2192,"Ġgar":2193,"Ġbecome":2194,"etch":2195,"etru":2196,"Ġforg":2197,"Ġweak":2198,"Ġeither":2199,"Ġlips":2200,"rust":2201,"els":2202,"Ġjest":2203,"Ġplain":2204,"AUDIO":2205,"Ġabs":2206,"Ġpret":2207,"claim":2208,"Ġgrie":2209,"CLAUDIO":2210,"Ġchange":2211,"MIONE":2212,"ĠNorfolk":2213,"CLIFFORD":2214,"Ġsuffer":2215,"Ġdeliver":2216,"HERMIONE":2217,"DA":2218,"EDWARD":2219,"LORD":2220,"Most":2221,"cher":2222,"kes":2223,"ses":2224,"ufid":2225,"ĠTh":2226,"Ġsk":2227,"Ġsame":2228,"Ġsick":2229,"Ġsign":2230,"Ġwis":2231,"Ġwall":2232,"ready":2233,"isf":2234,"Ġcast":2235,"irth":2236,"chio":2237,"Ġforb":2238,"Ġforget":2239,"oof":2240,"ries":2241,"Ġreg":2242,"urp":2243,"east":2244,"Ġven":2245,"Ġthemselves":2246,"ĠBianca":2247,"Ġworse":2248,"ĠPom":2249,"Ġtook":2250,"Ġpoison":2251,"Ġalong":2252,"Ġrich":2253,"Ġbreast":2254,"ranio":2255,"Ġconsul":2256,"RANDA":2257,"MIRANDA":2258,"twas":2259,"twere":2260,"Ġcheer":2261,"Ġpatience":2262,"Ġmerry":2263,"Ġorder":2264,"etruchio":2265,"ufidius":2266,"HN":2267,"Messenger":2268,"OHN":2269,"SA":2270,"SON":2271,"Servant":2272,"lst":2273,"oin":2274,"ting":2275,"Ġmouth":2276,"Ġwed":2277,"Ġbad":2278,"Ġbook":2279,"Ġfour":2280,"Ġdu":2281,"ĠIf":2282,"Ġgave":2283,"chm":2284,"Ġissue":2285,"ash":2286,"Ġliber":2287,"vern":2288,"Ġself":2289,"ions":2290,"rows":2291,"ally":2292,"Ġoffice":2293,"Ġalready":2294,"Being":2295,"Ġmove":2296,"Ġvirtue":2297,"Ġgiven":2298,"Ġbattle":2299,"ĠHereford":2300,"Ġmorning":2301,"Ġfurther":2302,"Make":2303,"Since":2304,"mber":2305,"nk":2306,"pes":2307,"rist":2308,"she":2309,"uous":2310,"used":2311,"Ġta":2312,"Ġac":2313,"oun":2314,"Ġwise":2315,"Ġburn":2316,"orge":2317,"Ġfrown":2318,"Ġfeast":2319,"Ġdire":2320,"esh":2321,"Ġlad":2322,"Ġpay":2323,"anus":2324,"Ġgro":2325,"ats":2326,"Ġred":2327,"Ġsoft":2328,"each":2329,"Ġsucc":2330,"icer":2331,"Ġblack":2332,"Ġgoes":2333,"Ġsworn":2334,"ĠSignior":2335,"elcome":2336,"Ġprop":2337,"Ġsons":2338,"Ġfoe":2339,"Ġext":2340,"ĠTower":2341,"Before":2342,"Ġtrou":2343,"Ġbegg":2344,"Ġbegin":2345,"Ġconsent":2346,"dden":2347,"Ġsoldiers":2348,"Ġrequest":2349,"ĠLucentio":2350,"Ġbetween":2351,"Ġquarrel":2352,"Ġsatisf":2353,"chmond":2354,"AS":2355,"Call":2356,"IR":2357,"Must":2358,"NT":2359,"Re":2360,"Sw":2361,"Such":2362,"gare":2363,"ires":2364,"ures":2365,"ung":2366,"uff":2367,"ĠFor":2368,"hem":2369,"Ġservant":2370,"Ġbar":2371,"Ġdro":2372,"Ġdark":2373,"Ġcr":2374,"Ġcase":2375,"Ġthri":2376,"aris":2377,"ots":2378,"stand":2379,"owers":2380,"irm":2381,"Ġloves":2382,"ĠCh":2383,"ends":2384,"Ġbless":2385,"empt":2386,"Ġthence":2387,"Ġworth":2388,"ĠAufidius":2389,"CATES":2390,"Ġexp":2391,"awd":2392,"Ġpresence":2393,"Ġpriv":2394,"Unless":2395,"Alas":2396,"Ġwounds":2397,"Ġdangerous":2398,"Because":2399,"garet":2400,"CATESBY":2401,"LY":2402,"oll":2403,"that":2404,"Ġsigh":2405,"Ġble":2406,"ona":2407,"onour":2408,"Ġhot":2409,"Ġgot":2410,"Ġinter":2411,"Ġund":2412,"Ġev":2413,"Ġsum":2414,"Ġneither":2415,"Ġvict":2416,"emn":2417,"ĠLond":2418,"ĠSir":2419,"ĠVols":2420,"cient":2421,"Ġwars":2422,"Ġflatter":2423,"Ġmighty":2424,"Ġrespect":2425,"Ġdread":2426,"Ġbride":2427,"Ġbrief":2428,"Ġthrone":2429,"Ġvoice":2430,"Ġemb":2431,"aptist":2432,"Ġdeny":2433,"Ġspoke":2434,"Ġwater":2435,"Ġvisit":2436,"ĠLondon":2437,"Both":2438,"BIAN":2439,"JOHN":2440,"Lest":2441,"Rome":2442,"REY":2443,"Yes":2444,"eorge":2445,"ip":2446,"iant":2447,"mand":2448,"ught":2449,"Ġest":2450,"Ġmal":2451,"Ġmortal":2452,"Ġbow":2453,"Ġbab":2454,"Ġfra":2455,"ern":2456,"Ġhur":2457,"Ġtown":2458,"Ġoften":2459,"Ġhaving":2460,"right":2461,"ided":2462,"Ġsudden":2463,"rum":2464,"Ġancient":2465,"Ġspeech":2466,"Ġvow":2467,"ĠGeorge":2468,"Ġloved":2469,"Ġkings":2470,"ĠBaptist":2471,"Ġworship":2472,"LIA":2473,"ĠParis":2474,"Ġsafe":2475,"ired":2476,"ainted":2477,"BAL":2478,"ĠMargaret":2479,"Ġprincely":2480,"BRA":2481,"Ġchamber":2482,"Ġseems":2483,"bey":2484,"Ġbuy":2485,"Ġdeeds":2486,"Whom":2487,"VERS":2488,"ĠRichmond":2489,"Ġbitter":2490,"BIANCA":2491,"BOW":2492,"Welcome":2493,"king":2494,"ls":2495,"lish":2496,"mb":2497,"rt":2498,"sp":2499,"ura":2500,"ĠThou":2501,"ĠThis":2502,"Ġfres":2503,"Ġfetch":2504,"Ġcol":2505,"Ġcross":2506,"Ġcoward":2507,"essed":2508,"Ġlim":2509,"Ġpen":2510,"otion":2511,"ated":2512,"urch":2513,"Ġknock":2514,"antage":2515,"oney":2516,"Ġprot":2517,"ĠGAU":2518,"ĠLady":2519,"ĠSaint":2520,"ĠServant":2521,"Ġkingdom":2522,"ĠPl":2523,"Ġsac":2524,"ELBOW":2525,"Ġheads":2526,"Ġscorn":2527,"Ġrage":2528,"Ġappear":2529,"Ġlead":2530,"Ġwitness":2531,"RIVERS":2532,"Ġpatient":2533,"Ġpromise":2534,"Ġlament":2535,"Ġvaliant":2536,"ĠIsab":2537,"Speak":2538,"Ġsuccess":2539,"ĠBaptista":2540,"ĠGAUNT":2541,"Bes":2542,"Ere":2543,"GUE":2544,"Hold":2545,"TY":2546,"cy":2547,"coun":2548,"nown":2549,"sper":2550,"will":2551,"xford":2552,"ĠKING":2553,"Ġign":2554,"Ġaction":2555,"Ġbro":2556,"Ġbawd":2557,"ities":2558,"Ġcle":2559,"Ġcreat":2560,"Ġcap":2561,"Ġlack":2562,"Ġthrow":2563,"Ġow":2564,"Ġopp":2565,"Ġgall":2566,"Ġforward":2567,"Ġeat":2568,"Ġkins":2569,"Their":2570,"iff":2571,"Ġang":2572,"Ġviol":2573,"antag":2574,"Ġprin":2575,"Ġprithee":2576,"ĠMy":2577,"Ġwash":2578,"ortens":2579,"aken":2580,"ĠPetruchio":2581,"Ġoffer":2582,"Ġleast":2583,"Ġslave":2584,"Ġflesh":2585,"ĠTranio":2586,"Ġprepare":2587,"Ġprayers":2588,"then":2589,"Ġappro":2590,"TAGUE":2591,"Ġtriump":2592,"Ġmoon":2593,"Ġcompl":2594,"itted":2595,"Ġtribunes":2596,"Ġdrink":2597,"ĠChrist":2598,"Romeo":2599,"ortensio":2600,"Yea":2601,"bit":2602,"but":2603,"ees":2604,"joy":2605,"ler":2606,"oor":2607,"ohem":2608,"vest":2609,"Ġid":2610,"Ġsur":2611,"Ġmid":2612,"ines":2613,"Ġfie":2614,"Ġdest":2615,"Ġnay":2616,"Ġthither":2617,"Ġhide":2618,"athar":2619,"Ġbeast":2620,"ley":2621,"Ġreb":2622,"raw":2623,"als":2624,"alth":2625,"cks":2626,"thumber":2627,"host":2628,"asters":2629,"feit":2630,"aked":2631,"pey":2632,"Ġalmost":2633,"ully":2634,"Ġscar":2635,"Ġsmall":2636,"Ġpresently":2637,"Ġfaults":2638,"Ġdepart":2639,"Ġsecret":2640,"Ġsubjects":2641,"Ġdefend":2642,"Ġpossess":2643,"atharina":2644,"thumberland":2645,"Con":2646,"DI":2647,"GI":2648,"IEL":2649,"Pl":2650,"VIR":2651,"Whi":2652,"aul":2653,"hind":2654,"ying":2655,"Ġtear":2656,"Ġwert":2657,"rey":2658,"Ġben":2659,"Ġbase":2660,"Ġbirth":2661,"Ġfill":2662,"Ġfond":2663,"Ġlab":2664,"arl":2665,"Ġpain":2666,"inger":2667,"Ġbec":2668,"Ġform":2669,"Ġeas":2670,"Ġstru":2671,"Ġliving":2672,"rue":2673,"though":2674,"Ġgoodly":2675,"Ġwhence":2676,"ĠGREY":2677,"Ġusurp":2678,"cience":2679,"Ġtrump":2680,"Ġhearing":2681,"Ġslaughter":2682,"Ġperform":2683,"Ġwrit":2684,"perate":2685,"ledge":2686,"Stay":2687,"Stand":2688,"Ġchance":2689,"PERDI":2690,"Ġvirtuous":2691,"Ġquickly":2692,"MONTAGUE":2693,"Ġdamn":2694,"ural":2695,"ohemia":2696,"GILIA":2697,"VIRGILIA":2698,"PERDITA":2699,"Ab":2700,"Doth":2701,"Peace":2702,"SET":2703,"SLY":2704,"ding":2705,"eem":2706,"gg":2707,"iest":2708,"over":2709,"oss":2710,"ror":2711,"your":2712,"ze":2713,"Ġut":2714,"Ġtor":2715,"Ġay":2716,"Ġmatch":2717,"Ġmild":2718,"Ġwild":2719,"read":2720,"isure":2721,"Ġfier":2722,"ony":2723,"Ġca":2724,"Ġcertain":2725,"arn":2726,"Ġpu":2727,"Ġpit":2728,"ingly":2729,"sem":2730,"Ġinj":2731,"Ġins":2732,"Ġinno":2733,"eds":2734,"edant":2735,"Ġur":2736,"Ġshad":2737,"Think":2738,"Ġknee":2739,"Ġkneel":2740,"astard":2741,"ustom":2742,"Ġblows":2743,"ĠSt":2744,"ĠOxford":2745,"Ġquiet":2746,"Ġproceed":2747,"ĠPaul":2748,"Ġhadst":2749,"Ġoffence":2750,"Ġadm":2751,"Ġpleas":2752,"force":2753,"Ġaffection":2754,"Ġslew":2755,"IANA":2756,"Ġlawful":2757,"Ġglad":2758,"bling":2759,"Ġweeping":2760,"MARIANA":2761,"Ġsoldier":2762,"Ġawhile":2763,"Ġdeserved":2764,"Ġexecution":2765,"ĠCoriolanus":2766,"Ġguilty":2767,"Ġpretty":2768,"ĠPompey":2769,"Ġangry":2770,"Fa":2771,"Mar":2772,"Master":2773,"PAR":2774,"RA":2775,"VINCENTIO":2776,"awn":2777,"dge":2778,"fully":2779,"gue":2780,"ked":2781,"med":2782,"ual":2783,"vol":2784,"zen":2785,"Ġap":2786,"Ġshi":2787,"Ġsho":2788,"Ġmed":2789,"Ġmod":2790,"Ġwalk":2791,"Ġfam":2792,"Ġfled":2793,"eness":2794,"Ġyear":2795,"Ġob":2796,"Ġocc":2797,"Ġhap":2798,"Ġmeasure":2799,"Ġforsw":2800,"adua":2801,"Ġreign":2802,"Ġdoom":2803,"ames":2804,"Ġnob":2805,"rupt":2806,"Ġourselves":2807,"Ġfavour":2808,"Ġneck":2809,"Ġshows":2810,"ended":2811,"Ġblow":2812,"Ġgovern":2813,"Ġwouldst":2814,"Ġletters":2815,"Ġunc":2816,"Ġunk":2817,"Ġworst":2818,"Ġspeaks":2819,"Ġmarch":2820,"ighb":2821,"ĠKatharina":2822,"Ġgreater":2823,"Ġleisure":2824,"osition":2825,"Ġtreason":2826,"ĠEnglish":2827,"Ġbanishment":2828,"Ġsense":2829,"remio":2830,"Ġcondemn":2831,"ointed":2832,"Ġdishonour":2833,"Ġclouds":2834,"Ġbreathe":2835,"Ġforbid":2836,"Ġliberty":2837,"Ġladies":2838,"Ġtrouble":2839,"rumio":2840,"ĠIsabel":2841,"counter":2842,"antagen":2843,"PARIS":2844,":'":2845,"Int":2846,"Out":2847,"Too":2848,"While":2849,"aves":2850,"acle":2851,"dle":2852,"house":2853,"rim":2854,"rous":2855,"ĠX":2856,"Ġsort":2857,"Ġmorrow":2858,"Ġwon":2859,"Ġdry":2860,"Ġcru":2861,"Ġlan":2862,"Ġlist":2863,"Ġlaid":2864,"aring":2865,"Ġobey":2866,"Ġheld":2867,"vel":2868,"ster":2869,"ators":2870,"Ġbehind":2871,"set":2872,"Ġnote":2873,"Ġstor":2874,"ider":2875,"Ġref":2876,"Ġlived":2877,"urs":2878,"Ġaside":2879,"Ġdog":2880,"Ġnoise":2881,"Ġseat":2882,"iles":2883,"Ġvain":2884,"ĠMerc":2885,"ĠBohemia":2886,"Ġletter":2887,"Ġjoin":2888,"ounds":2889,"Ġprosper":2890,"Ġrough":2891,"Ġabove":2892,"ize":2893,"Ġremain":2894,"Ġlonger":2895,"Ġwomb":2896,"Ġneeds":2897,"Ġchoose":2898,"Ġchurch":2899,"Ġprisoner":2900,"Ġsecond":2901,"Ġtemp":2902,"Ġgolden":2903,"undred":2904,"Ġdispatch":2905,"Ġpiece":2906,"Ġfresh":2907,"Ġignor":2908,"Ġbecause":2909,"antagenet":2910,"!--":2911,"Am":2912,"De":2913,"DOR":2914,"EW":2915,"En":2916,"Hark":2917,"LAR":2918,"Pr":2919,"Su":2920,"TIUS":2921,"bb":2922,"ban":2923,"cal":2924,"ffect":2925,"him":2926,"iled":2927,"ny":2928,"ts":2929,"under":2930,"ulet":2931,"ĠNow":2932,"Ġtent":2933,"Ġsch":2934,"Ġsus":2935,"Ġsaint":2936,"Ġmut":2937,"inius":2938,"Ġbig":2939,"Ġbroke":2940,"Ġbones":2941,"Ġfat":2942,"Ġfine":2943,"Ġfive":2944,"erle":2945,"itors":2946,"Ġdrown":2947,"Ġcitizens":2948,"Ġlen":2949,"Ġlow":2950,"Ġlust":2951,"Ġlau":2952,"Ġthreat":2953,"Ġhundred":2954,"Ġobed":2955,"Ġpet":2956,"vey":2957,"ang":2958,"Ġoft":2959,"Ġbend":2960,"Ġbell":2961,"Ġind":2962,"ceit":2963,"lease":2964,"ety":2965,"Ġeffect":2966,"Ġyourselves":2967,"Ġstood":2968,"Ġstain":2969,"Ġsteel":2970,"Ġsteal":2971,"ords":2972,"asion":2973,"Ġrevere":2974,"Ġsole":2975,"ARIEL":2976,"ease":2977,"Ġknees":2978,"ular":2979,"icious":2980,"Ġconqu":2981,"ieu":2982,"Ġblessed":2983,"ĠGaunt":2984,"ĠGremio":2985,"Ġshed":2986,"ĠLet":2987,"ĠLEW":2988,"Ġswift":2989,"ĠHortensio":2990,"Ġgrand":2991,"Ġproclaim":2992,"ĠPr":2993,"ĠPadua":2994,"Ġsaf":2995,"ume":2996,"ĠWatch":2997,"istress":2998,"Ġexc":2999,"Ġdesperate":3000,"Ġslander":3001,"Ġprecious":3002,"Ġbears":3003,"Ġappare":3004,"Ġconscience":3005,"Ġentertain":3006,"ontent":3007,"Ġpride":3008,"Sirrah":3009,"uthor":3010,"Ġglory":3011,"Ġdouble":3012,"atesby":3013,"Ġwoes":3014,"posed":3015,"Ġlands":3016,"Ġsentence":3017,"ĠNorthumberland":3018,"Ġdrunk":3019,"Ġtowards":3020,"ĠCapulet":3021,"Unto":3022,"Ġforgot":3023,"Ġwisdom":3024,"Ġvenge":3025,"Sweet":3026,"Ġvictory":3027,"Ġkinsman":3028,"ĠXI":3029,"LARTIUS":3030,"ĠLEWIS":3031,"ĠWatchman":3032,";'":3033,"Bel":3034,"Could":3035,"Hear":3036,"MP":3037,"Me":3038,"Pardon":3039,"Pedant":3040,"RTIS":3041,"bray":3042,"den":3043,"gment":3044,"hn":3045,"iance":3046,"ohn":3047,"pir":3048,"ude":3049,"vail":3050,"which":3051,"head":3052,"Ġauthor":3053,"Ġsour":3054,"Ġmount":3055,"Ġmethinks":3056,"Ġmoney":3057,"Ġmasters":3058,"rent":3059,"rence":3060,"Ġfe":3061,"Ġfru":3062,"Ġfought":3063,"Ġfew":3064,"Ġdied":3065,"Ġdeter":3066,"Ġcapt":3067,"Ġpun":3068,"owbray":3069,"Ġhair":3070,"irl":3071,"Ġeld":3072,"Ġstud":3073,"estion":3074,"Ġdoing":3075,"iful":3076,"Ġseal":3077,"ility":3078,"ĠCa":3079,"cted":3080,"ETER":3081,"Ġmanner":3082,"ĠEarl":3083,"ĠGo":3084,"ĠGrumio":3085,"Ġknowledge":3086,"umerle":3087,"Ġenjoy":3088,"Ġran":3089,"ĠAnt":3090,"Within":3091,"Ġalive":3092,"Ġabro":3093,"ways":3094,"Ġhonours":3095,"Ġwarm":3096,"ations":3097,"Ġdeadly":3098,"Ġkept":3099,"Ġcontr":3100,"Ġcontin":3101,"Ġarmy":3102,"Ġlordship":3103,"Ġguest":3104,"Ġguess":3105,"CURTIS":3106,"Ġpromised":3107,"comes":3108,"eeper":3109,"Ġwretched":3110,"Ġdespair":3111,"Ġcheeks":3112,"SAMP":3113,"Ġlabour":3114,"Ġstruck":3115,"Faith":3116,"Ġdeterm":3117,"SAMPSON":3118,"'re":3119,":--":3120,"BU":3121,"Br":3122,"Citizens":3123,"Dis":3124,"EX":3125,"Either":3126,"IGON":3127,"bury":3128,"ey":3129,"good":3130,"mit":3131,"take":3132,"Ġtry":3133,"Ġteach":3134,"Ġaid":3135,"ounce":3136,"Ġsim":3137,"reed":3138,"Ġbastard":3139,"orious":3140,"llow":3141,"ited":3142,"Ġdance":3143,"Ġcorn":3144,"Ġcred":3145,"Ġcried":3146,"Ġpal":3147,"Ġhel":3148,"Ġhealth":3149,"stant":3150,"utio":3151,"ourn":3152,"Ġliest":3153,"Ġdeg":3154,"Ġdemand":3155,"Ġshake":3156,"eaven":3157,"ament":3158,"Ġsever":3159,"Ġherself":3160,"Ġspent":3161,"ĠMaster":3162,"ĠMowbray":3163,"Ġwhether":3164,"Ġamong":3165,"Ġshepherd":3166,"othing":3167,"ppy":3168,"Ġunp":3169,"Ġunw":3170,"ĠHow":3171,"Ġquoth":3172,"Ġprov":3173,"umb":3174,"Ġplant":3175,"ĠWill":3176,"ĠWhy":3177,"osed":3178,"Ġencounter":3179,"Ġrot":3180,"Ġofficer":3181,"Ġbrothers":3182,"Ġearly":3183,"Ġhonourable":3184,"Ġflowers":3185,"LEY":3186,"Ġcalls":3187,"Ġwhite":3188,"Ġremed":3189,"Ġmoved":3190,"Ġaccount":3191,"ewis":3192,"Ġkindred":3193,"Ġpriest":3194,"Ġguard":3195,"Ġcharity":3196,"Ġunderstand":3197,"Ġfoolish":3198,"Ġhumble":3199,"Ġcounter":3200,"Ġdreams":3201,"Ġgreet":3202,"ANTIGON":3203,"Ġvalour":3204,"Ġjudge":3205,"Ġwretch":3206,"Ġbeggar":3207,"Ġsummer":3208,"Ġtriumph":3209,"Ġcruel":3210,"BURY":3211,"ANTIGONUS":3212,"Bet":3213,"Fear":3214,"Lo":3215,"Mine":3216,"Made":3217,"TCLIFF":3218,"True":3219,"fall":3220,"mon":3221,"rison":3222,"ĠAnd":3223,"heart":3224,"ining":3225,"Ġwail":3226,"orthy":3227,"Ġfart":3228,"Ġfaint":3229,"ites":3230,"Ġdin":3231,"Ġdwell":3232,"Ġyea":3233,"Ġthro":3234,"Ġhung":3235,"Ġpack":3236,"Ġga":3237,"Ġgent":3238,"leep":3239,"Ġforce":3240,"Ġweary":3241,"Ġstone":3242,"Ġstars":3243,"ask":3244,"roy":3245,"Ġbutcher":3246,"ify":3247,"Ġseven":3248,"Ġanon":3249,"Ġours":3250,"ĠCom":3251,"Ġneighb":3252,"ĠRoman":3253,"Ġvie":3254,"ief":3255,"Ġblame":3256,"Ġgoing":3257,"ĠLewis":3258,"Ġthereof":3259,"Ġunf":3260,"Ġuns":3261,"Ġenvy":3262,"Ġrise":3263,"Ġthinks":3264,"Ġrid":3265,"Ġparty":3266,"Ġadd":3267,"Ġothers":3268,"ĠJohn":3269,"ians":3270,"Ġkindness":3271,"Ġchast":3272,"Ġbids":3273,"Ġbright":3274,"Ġglass":3275,"Ġmiser":3276,"Ġcrave":3277,"Twas":3278,"Ġwinter":3279,"Ġmonth":3280,"Ġminister":3281,"Ġwalls":3282,"Ġextrem":3283,"Ġsatisfied":3284,"Ġprivate":3285,"ĠVolsces":3286,"Ġidle":3287,"Ġscarce":3288,"Ġbenef":3289,"RATCLIFF":3290,"Ġlaugh":3291,"Ġvengeance":3292,"Ġabroad":3293,"Ġview":3294,"After":3295,"Bid":3296,"BIS":3297,"Fie":3298,"Gentle":3299,"HOP":3300,"Ne":3301,"Never":3302,"Signior":3303,"Under":3304,"aff":3305,"gra":3306,"ners":3307,"ope":3308,"shall":3309,"ued":3310,"vious":3311,"whe":3312,"woman":3313,"Ġver":3314,"incentio":3315,"Ġwre":3316,"Ġwench":3317,"rees":3318,"have":3319,"orous":3320,"Ġfirm":3321,"Ġcir":3322,"Ġcorse":3323,"enes":3324,"Ġlest":3325,"Ġhol":3326,"vell":3327,"ott":3328,"omas":3329,"att":3330,"ating":3331,"Ġincl":3332,"cell":3333,"utland":3334,"Ġformer":3335,"Ġease":3336,"riar":3337,"ident":3338,"Ġrel":3339,"Ġreceived":3340,"Ġdeal":3341,"amp":3342,"Ġsport":3343,"Ġfaire":3344,"ANLEY":3345,"ĠRutland":3346,"Ġvile":3347,"Ġshrew":3348,"antua":3349,"ĠMantua":3350,"Ġconcl":3351,"Ġconvey":3352,"Ġgod":3353,"allow":3354,"ĠBarn":3355,"Ġarri":3356,"Ġunb":3357,"ĠHer":3358,"ĠVincentio":3359,"Ġmayst":3360,"eless":3361,"Ġquite":3362,"Ġprovost":3363,"IST":3364,"Ġtruly":3365,"Ġdism":3366,"Off":3367,"Ġfoes":3368,"Ġroot":3369,"Ġwherefore":3370,"Ġflower":3371,"Ġimag":3372,"Ġtrial":3373,"ailor":3374,"Ġsmo":3375,"Ġtrem":3376,"Ġfellows":3377,"rench":3378,"Ġchanged":3379,"Ġcover":3380,"Ġhumour":3381,"Ġboot":3382,"Ġswords":3383,"Ġdeputy":3384,"Ġcondition":3385,"Ġjudgment":3386,"change":3387,"Ġtyrant":3388,"Ġacqu":3389,"Ġevil":3390,"BALT":3391,"TYBALT":3392,"Whilst":3393,"Ġeasy":3394,"ĠMercutio":3395,"Ġschool":3396,"Ġexcuse":3397,"Ġfruit":3398,"BISHOP":3399,"'?":3400,"AL":3401,"Bl":3402,"Des":3403,"Ex":3404,"KEN":3405,"Methinks":3406,"Put":3407,"Tut":3408,"ault":3409,"after":3410,"con":3411,"ek":3412,"ead":3413,"ered":3414,"his":3415,"oot":3416,"pin":3417,"roth":3418,"rate":3419,"shi":3420,"ta":3421,"vish":3422,"Ġtaken":3423,"Ġwither":3424,"Ġba":3425,"Ġbrow":3426,"Ġbite":3427,"Ġbrows":3428,"Ġfain":3429,"Ġfeed":3430,"erona":3431,"Ġdust":3432,"Ġdull":3433,"enance":3434,"Ġthunder":3435,"Ġpains":3436,"anley":3437,"Ġgown":3438,"Ġgrown":3439,"Ġgift":3440,"Ġghost":3441,"Ġgirl":3442,"Ġbeha":3443,"Ġmeat":3444,"rift":3445,"Ġstab":3446,"Ġstoop":3447,"idings":3448,"ract":3449,"arden":3450,"Ġspe":3451,"Ġspake":3452,"Ġspring":3453,"ilia":3454,"ĠCatesby":3455,"Ġknave":3456,"AND":3457,"Ġvice":3458,"aste":3459,"Ġshore":3460,"Ġproof":3461,"Ġblest":3462,"Ġblind":3463,"ement":3464,"Ġsirrah":3465,"Ġunl":3466,"Ġquestion":3467,"Ġjoint":3468,"cians":3469,"ĠWe":3470,"ĠAl":3471,"ĠAumerle":3472,"Ġhonesty":3473,"ursed":3474,"Ġleaves":3475,"Ġtwice":3476,"aper":3477,"ĠKeeper":3478,"Ġprevent":3479,"OMAS":3480,"there":3481,"ĠMars":3482,"Ġrepent":3483,"Ġtraitors":3484,"twixt":3485,"Ġimport":3486,"Ġwrongs":3487,"Ġburied":3488,"ealous":3489,"place":3490,"Ġreasons":3491,"Alack":3492,"Ġsenate":3493,"Ġgreen":3494,"Ġaffair":3495,"acher":3496,"Ġchoice":3497,"azed":3498,"Ġdivine":3499,"ĠCorioli":3500,"Ġwhilst":3501,"Ġstop":3502,"Ġtyran":3503,"Ġprophe":3504,"Ġembrace":3505,"Ġmalice":3506,"BRAKEN":3507,"ĠPlantagenet":3508,"Ġsacred":3509,"Ġfiery":3510,"Ġinnocent":3511,"ĠPaulina":3512,"Ġleng":3513,"ĠPrince":3514,"Ġsafety":3515,"ĠCominius":3516,"BRAKENBURY":3517,"?'":3518,"Ad":3519,"DER":3520,"DON":3521,"Edward":3522,"GOR":3523,"Hence":3524,"Ind":3525,"MIST":3526,"Once":3527,"Richard":3528,"RESS":3529,"cha":3530,"draw":3531,"eld":3532,"go":3533,"mn":3534,"my":3535,"more":3536,"nat":3537,"op":3538,"oly":3539,"oard":3540,"pet":3541,"port":3542,"poll":3543,"sic":3544,"would":3545,"Ġed":3546,"ĠTo":3547,"Ġavo":3548,"Ġsits":3549,"inous":3550,"Ġwag":3551,"Ġwings":3552,"rehe":3553,"Ġbark":3554,"orry":3555,"Ġfury":3556,"Ġfinger":3557,"erset":3558,"itol":3559,"Ġcustom":3560,"enen":3561,"anch":3562,"omerset":3563,"Ġgross":3564,"Ġgarden":3565,"Ġinform":3566,"edious":3567,"Ġused":3568,"Ġweeds":3569,"Ġele":3570,"Ġeag":3571,"Ġstones":3572,"Ġdec":3573,"Ġdoor":3574,"Ġnose":3575,"Ġallow":3576,"think":3577,"Ġanger":3578,"ardine":3579,"Ġloath":3580,"Ġloyal":3581,"ellow":3582,"Ġfares":3583,"Ġnecess":3584,"Ġknight":3585,"ctise":3586,"Ġshr":3587,"Ġoracle":3588,"ĠOVER":3589,"Myself":3590,"hysic":3591,"Ġmayor":3592,"elve":3593,"Ġhollow":3594,"Ġsail":3595,"Ġplague":3596,"unning":3597,"Ġround":3598,"Ġfright":3599,"icked":3600,"Without":3601,"Ġalways":3602,"Ġrob":3603,"Ġrock":3604,"Ġwherein":3605,"Ġdesign":3606,"Wherein":3607,"aughters":3608,"Ġadieu":3609,"Ġcommend":3610,"Ġclaim":3611,"Ġprevail":3612,"Ġprayer":3613,"PETER":3614,"Ġplead":3615,"Ġperceive":3616,"Ġtroth":3617,"Ġrude":3618,"Ġtongues":3619,"Ġsubst":3620,"Ġsmile":3621,"Ġimprison":3622,"Ġcares":3623,"GREGOR":3624,"Ġdrawn":3625,"Ġempt":3626,"Ġwanton":3627,"Ġassist":3628,"unts":3629,"Ġtempt":3630,"Ġdeserve":3631,"Ġdelight":3632,"ĠCapitol":3633,"Ġpractise":3634,"Ġcheek":3635,"Ġabsence":3636,"ĠThomas":3637,"Ġdrop":3638,"Ġcreature":3639,"Ġtrumpets":3640,"Ġutter":3641,"Ġlangu":3642,"Ġignorant":3643,"Brother":3644,"Ġrotten":3645,"Ġremedy":3646,"Ġcirc":3647,"ĠBarnardine":3648,"DERBY":3649,"DONE":3650,"Indeed":3651,"MISTRESS":3652,"enenius":3653,"ĠOVERDONE":3654,"GREGORY":3655,"Art":3656,"CH":3657,"Dost":3658,"FORD":3659,"OX":3660,"Poor":3661,"Res":3662,"RICH":3663,"SOM":3664,"Turn":3665,"VAL":3666,"act":3667,"dy":3668,"eous":3669,"mion":3670,"sing":3671,"thi":3672,"what":3673,"yard":3674,"Ġes":3675,"ĠWhere":3676,"Ġtune":3677,"Ġtidings":3678,"Ġtedious":3679,"held":3680,"Ġaim":3681,"Ġaught":3682,"Ġship":3683,"Ġsens":3684,"Ġwent":3685,"Ġwont":3686,"Ġwives":3687,"Ġwicked":3688,"haps":3689,"isa":3690,"ises":3691,"onounce":3692,"Ġdur":3693,"Ġcre":3694,"Ġcell":3695,"Ġcure":3696,"Ġcarry":3697,"Ġcries":3698,"esy":3699,"Ġnumber":3700,"Ġlar":3701,"Ġloud":3702,"Ġthrust":3703,"Ġhit":3704,"Ġhid":3705,"Ġpil":3706,"Ġpair":3707,"othe":3708,"Ġbecomes":3709,"cend":3710,"utes":3711,"iment":3712,"rious":3713,"Ġstar":3714,"Ġstat":3715,"Ġsteed":3716,"ashi":3717,"Ġreceive":3718,"Ġasleep":3719,"Ġdew":3720,"Ġdeceived":3721,"Ġdeposed":3722,"Ġshar":3723,"this":3724,"ards":3725,"hant":3726,"Ġvantage":3727,"ERIA":3728,"ERSET":3729,"ĠMusic":3730,"Ġconj":3731,"ongs":3732,"ĠGrey":3733,"Ġsheep":3734,"Ġtherein":3735,"ĠSic":3736,"ĠSomerset":3737,"ĠVerona":3738,"Ġjealous":3739,"Ġshouldst":3740,"Ġproper":3741,"Ġras":3742,"Ġoutward":3743,"Ġwhole":3744,"Ġoffend":3745,"ĠYour":3746,"Ġalas":3747,"Ġheav":3748,"Ġearn":3749,"eeth":3750,"Ġmeaning":3751,"aced":3752,"Ġchief":3753,"Ġbegins":3754,"ĠJove":3755,"Ġruin":3756,"loved":3757,"ission":3758,"Ġresign":3759,"Ġfollows":3760,"Ġtread":3761,"Ġtreacher":3762,"ethought":3763,"Ġbanished":3764,"Ġpassing":3765,"Ġwoful":3766,"Ġdevise":3767,"Ġfollowers":3768,"Ġfools":3769,"Ġmaids":3770,"Show":3771,"Ġadvise":3772,"Ġgives":3773,"itting":3774,"Ġrememb":3775,"Ġawake":3776,"Ġborne":3777,"Ġsupper":3778,"Ġlamb":3779,"Ġcondu":3780,"aze":3781,"Ġsilence":3782,"Ġpossible":3783,"Having":3784,"Ġprofess":3785,"Ġdespite":3786,"MOND":3787,"Ġgarments":3788,"Ġcastle":3789,"Ġthrive":3790,"Ġexpress":3791,"Ġundone":3792,"Ġdreadful":3793,"Ġbabe":3794,"Ġprotect":3795,"Besides":3796,"Ġbroken":3797,"Ġviolent":3798,"ĠChristian":3799,"Ġpubl":3800,"Ġoccasion":3801,"Ġnobles":3802,"Into":3803,"ursday":3804,"Ġfatal":3805,"Ġbelly":3806,"Ġauthority":3807,"Ġsimple":3808,"Ġfarther":3809,"Ġthroat":3810,"Ġbenefit":3811,"pinion":3812,"Ġaffairs":3813,"pollo":3814,"OXFORD":3815,"RICHMOND":3816,"SOMERSET":3817,"VALERIA":3818,"mione":3819,"AMIL":3820,"BUS":3821,"Great":3822,"HY":3823,"Hast":3824,"LIUS":3825,"MOP":3826,"MAMIL":3827,"Per":3828,"Tybalt":3829,"Tailor":3830,"Very":3831,"app":3832,"cing":3833,"can":3834,"eg":3835,"fl":3836,"father":3837,"gle":3838,"iond":3839,"oat":3840,"pr":3841,"ron":3842,"son":3843,"ub":3844,"Ġer":3845,"Ġir":3846,"ĠThere":3847,"Ġtort":3848,"Ġtaste":3849,"Ġsan":3850,"Ġsix":3851,"Ġsorry":3852,"Ġwine":3853,"Ġwander":3854,"Ġband":3855,"Ġbond":3856,"erved":3857,"itude":3858,"Ġdet":3859,"Ġdue":3860,"Ġcal":3861,"Ġcam":3862,"Ġcunning":3863,"ene":3864,"enn":3865,"Ġnine":3866,"Ġnames":3867,"Ġlend":3868,"arch":3869,"Ġtop":3870,"Ġpin":3871,"Ġpawn":3872,"Ġpaper":3873,"Ġphysic":3874,"Ġgain":3875,"Ġgage":3876,"Ġbelike":3877,"Ġbeheld":3878,"Ġinfect":3879,"ldom":3880,"eding":3881,"utation":3882,"Ġweight":3883,"Ġweap":3884,"ills":3885,"Ġequ":3886,"enture":3887,"Ġstore":3888,"Ġstep":3889,"Ġstock":3890,"Ġstuff":3891,"Ġrenown":3892,"rand":3893,"Ġlip":3894,"Ġdeare":3895,"room":3896,"eave":3897,"usion":3898,"iffe":3899,"Ġseas":3900,"Ġsup":3901,"run":3902,"Ġange":3903,"Ġlod":3904,"ello":3905,"Ġspend":3906,"Ġspare":3907,"hop":3908,"Ġvan":3909,"ouses":3910,"Ġshut":3911,"ustice":3912,"ĠMOW":3913,"ĠMenenius":3914,"olix":3915,"Ġsway":3916,"Ġbrook":3917,"Ġkingly":3918,"ĠBona":3919,"Ġunnat":3920,"ĠHarry":3921,"Ġquit":3922,"imely":3923,"Ġenvious":3924,"Ġrash":3925,"Ġdisd":3926,"ABHOR":3927,"Ġroom":3928,"Ġexile":3929,"Ġexcell":3930,"Ġdesert":3931,"Ġgentlewoman":3932,"Ġflight":3933,"Ġtwelve":3934,"Ġparts":3935,"Ġprey":3936,"THOMAS":3937,"Ġperil":3938,"Ġperish":3939,"Ġtrans":3940,"iteous":3941,"ĠFriar":3942,"Ġwhither":3943,"swain":3944,"Ġuntil":3945,"Ġaffect":3946,"Ġlean":3947,"Ġlegs":3948,"orses":3949,"Ġkeeps":3950,"Ġaccus":3951,"STANLEY":3952,"Ġprize":3953,"Ġpursu":3954,"Ġchair":3955,"Ġcountenance":3956,"Ġpleased":3957,"ounty":3958,"Ġhumbly":3959,"Ġcourtesy":3960,"Ġadvantage":3961,"Ġcurst":3962,"ploy":3963,"Ġspirits":3964,"Two":3965,"Ġintend":3966,"Ġdenied":3967,"ancy":3968,"Ġdisposition":3969,"Ġbetwixt":3970,"Ġsilver":3971,"Ġdelay":3972,"Ġresolve":3973,"ĠThursday":3974,"Ġwedding":3975,"Ġsighs":3976,"Ġhurt":3977,"BRAY":3978,"Ġcolour":3979,"Ġclear":3980,"Ġowe":3981,"Ġprepared":3982,"Ġdamned":3983,"Ġshadow":3984,"Ġpleasant":3985,"Ġforsworn":3986,"Ġstorm":3987,"Death":3988,"Ġthreaten":3989,"Ġconquer":3990,"Ġpunish":3991,"ĠCaius":3992,"Ġcontrary":3993,"EXETER":3994,"Ġpalace":3995,"Ġdinner":3996,"Ġneighbour":3997,"Ġmiserable":3998,"Ġspeci":3999,"Ġempty":4000,"ĠMusician":4001,"BUSHY":4002,"MOPSA":4003,"MAMILLIUS":4004,"iondello":4005,"Ġsanct":4006,"ĠMOWBRAY":4007,"olixenes":4008,"ABHORSON":4009,"CY":4010,"Cousin":4011,"Ed":4012,"Know":4013,"None":4014,"Nothing":4015,"Pre":4016,"Ret":4017,"Right":4018,"Rem":4019,"Rep":4020,"Sc":4021,"Sha":4022,"Widow":4023,"bow":4024,"born":4025,"grace":4026,"hor":4027,"hore":4028,"lar":4029,"mity":4030,"oc":4031,"oke":4032,"par":4033,"ping":4034,"pic":4035,"pass":4036,"tune":4037,"urious":4038,"we":4039,"wise":4040,"yond":4041,"ĠWhen":4042,"Ġtut":4043,"Ġtable":4044,"Ġscept":4045,"Ġmiss":4046,"Ġmurderer":4047,"Ġmaking":4048,"Ġmotion":4049,"Ġmourn":4050,"Ġwot":4051,"Ġwood":4052,"Ġwol":4053,"Ġwond":4054,"rease":4055,"Ġbas":4056,"Ġbare":4057,"Ġball":4058,